"RatingMessageTitle" = "Beri Nilai %@";
"RatingAppMessage" = "Jika anda senang menggunakan %@, maukah anda memberikan nilai? Ini Hanya Sebentar. Terima kasih atas dukungan Anda!";
"RatingGameMessage" = "Jika anda senang memainkan %@, maukah anda memberikan nilai? Ini Hanya Sebentar. Terima kasih atas dukungan Anda!";
"RatingCancelButton" = "Tidak, Terimakasih";
"RatingRateButton" = "Berikan nilai sekarang!";
"RatingRemindButton" = "Ingatkan saya lagi";